[
    { "text": "Hidup itu sederhana, kita yang membuatnya sulit." },
    { "text": "Hal yang paling penting adalah menikmati hidupmu, menjadi bahagia, apapun yang terjadi." },
    { "text": "Hidup itu bukan soal menemukan diri Anda sendiri, hidup itu membuat diri Anda sendiri." },
    { "text": "Hidup adalah mimpi bagi mereka yang bijaksana, permainan bagi mereka yang bodoh, komedi bagi mereka yang kaya, dan tragedi bagi mereka yang miskin." },
    { "text": "Kenyataannya, Anda tidak tahu apa yang akan terjadi besok. Hidup adalah pengendaraan yang gila dan tidak ada yang menjaminnya." },
    { "text": "Hidup yang baik adalah hidup yang diinspirasi oleh cinta dan dipandu oleh ilmu pengetahuan." },
    { "text": "Hidup adalah serangkaian perubahan yang alami dan spontan. Jangan tolak mereka karena itu hanya membuat penyesalan dan duka. Biarkan realita menjadi realita. Biarkan sesuatu mengalir dengan alami ke manapun mereka suka." },
    { "text": "Anda di sini hanya untuk persinggahan yang singkat. Jangan terburu, jangan khawatir. Yakinlah bahwa Anda menghirup wangi bunga sepanjang perjalanan." },
    { "text": "Hidup adalah cermin dan akan merefleksikan kembali kepada para pemikir mengenai apa yang mereka pikirkan." },
    { "text": "Saya memiliki filosofi yang sederhana: isi apa yang kosong, kosongkan apa yang terlalu penuh." },
    { "text": "Seseorang yang berani membuang satu jam waktunya tidak mengetahui nilai dari kehidupan." },
    { "text": "Apa yang kita pikirkan menentukan apa yang akan terjadi pada kita. Jadi jika kita ingin mengubah hidup kita, kita perlu sedikit mengubah pikiran kita." },
    { "text": "Bekerja keraslah, Bermimpilah lebih besar dan jadilah yang terbaik." },
    { "text": "Kebesaran sebenarnya dapat ditemukan dalam hal hal kecil yang terkadang kita lewatkan." },
    { "text": "Ketika kita memiliki satu sama lain, kita Memiliki segalanya." },
    { "text": "Apa yang akan Anda kerjakan, Ketika anda tahu anda tidak mungkin gagal." },
    { "text": "Sebuah perjalanan ribuan mil dimulai dari langkah kecil." },
    { "text": "Jika anda menghabiskan waktu untuk mencoba menjadi baik dalam segala hal, Anda tidak akan pernah menjadi hebat dalam apapun." },
    { "text": "Beberapa orang ingin sesuatu terjadi, beberapa orang berharap itu akan terjadi, yang lain mewujudkannya jadi kenyataan." },
    { "text": "Tunjukkan teman Anda, saya akan menunjukkan masa depan Anda." },
    { "text": "Hanya mereka yang berani mengambil resiko yang jauh pasti dapat menemukan Seberapa jauh seseorang dapat pergi." },
    { "text": "Sang juara percaya kepada dirinya sendiri bahkan ketika orang lain tidak percaya." },
    { "text": "Anda menghalangi impian anda ketika anda mengizinkan ketakutan Anda tumbuh lebih besar dari keyakinan anda." },
    { "text": "Orang tua saya bekerja terlalu keras untuk saya bukan supaya saya tidak hanya menjadi orang biasa tetapi menjadi orang luar biasa." },
    { "text": "Orang-orang yang mengikuti keramaian biasanya tersesat di dalamnya." },
    { "text": "Jangan menukar apa yang sangat anda inginkan untuk apa yang Anda ingin untuk saat ini." },
    { "text": "Ketika orang mengatakan anda sudah berubah sebenarnya itu hanya karena anda berhenti melakukan apa yang mereka ingin anda lakukan." },
    { "text": "Allah masih mencintai anda jika masih banyak cobaan dan tantangan hidup yang datang menghampiri anda. Allah percaya bahwa anda mampu melaluinya, maka jagalah kepercayaan itu." },
    { "text": "Berani mengambil keputusan maka anda telah melangkah 10 kali lebih cepat untuk sukses." },
    { "text": "Realitas kehidupan Anda adalah deskripsi dari jiwa dan pikiran anda." },
    { "text": "Setiap waktu yang anda lewati dengan sia-sia hanya menjauhkan anda dan semakin jauh dari kata sukses." },
    { "text": "Keputusan yang baik diperoleh dari pengalaman, dan pengalaman didapat dari keputusan yang buruk." },
    { "text": "Jangan Menunggu hari yang terbaik untuk melangkah karena setiap hari sangatlah berharga." },
    { "text": "Keberuntungan adalah saat kesempatan datang, anda telah matang dengan segala persiapan." },
    { "text": "Anda saat ini adalah hasil dari pengalaman anda." },
    { "text": "Kata kata Motivasi Hidup." },
    { "text": "Kegagalan ada bukan untuk ditakuti tetapi untuk dipelajari." },
    { "text": "Jika Allah yang menjadi alasan anda untuk hidup maka takkan pernah ada alasan untuk menyerah." },
    { "text": "Jangan pernah membuat keputusan yang permanen untuk perasaan yang sementara." },
    { "text": "Diam adalah respon terbaik untuk orang bodoh." },
    { "text": "Guru terbaik kamu adalah kesalahan terakhir yang kamu lakukan." },
    { "text": "Suatu saat aku akan menjadi tempat yang akan selalu kau rindu." },
    { "text": "Bintang pun tak kan bersinar tanpa kegelapan." },
    { "text": "Jika hari ini sudah sempurna maka Apalah arti hari esok." },
    { "text": "Bekerjalah seolah kamu tak butuh uang, Cintailah seolah Kamu takkan Tersakiti dan menarilah seakan tak ada yang melihatmu." },
    { "text": "Lakukanlah apa yang paling kamu takutkan dalam hidupmu." },
    { "text": "Menjadi dewasa dan bijak diawali dengan menjadi muda dan bodoh." },
    { "text": "Dengan sikap yang akan menentukan siapa yang akan bertahan dalam hidupmu." },
    { "text": "Hati yang memutuskan siapa yang kamu inginkan dalam hidup ini." },
    { "text": "Waktu yang memutuskan Dengan siapa kamu akan berjumpa." },
    { "text": "Lakukan sesuatu hari ini yang akan membuat dirimu berterima kasih di hari-hari mendatang." },
    { "text": "Lebih baik sendiri daripada bersama dengan orang yang salah." },
    { "text": "Betapapun jauhnya air mengalir ia takkan pernah lupa hulunya." },
    { "text": "Kesalahan adalah bukti bahwa kamu sedang mencoba." },
    { "text": "Mengetahui tidaklah cukup kita harus melakukannya, keinginan tak cukup hanya dengan berangan kita harus melakukannya." },
    { "text": "Kecantikan akan mengundang perhatian sikap santun memikat Kalbu." },
    { "text": "Sayangilah dia walau tidak sesempurna seperti yang kau inginkan." },
    { "text": "Kita mungkin terpisah sejak lama ketika tak mampu belajar untuk lebih dewasa." },
    { "text": "Satu ons tindakan sama berharganya dengan satu ton teori." },
    { "text": "Berilah perhatian lebih ke orang yang kamu sayangi, itu yang mereka butuhkan." },
    { "text": "Dalam hidup ini banyak orang tahu apa yang harus dilakukan, tetapi hanya sedikit yang melakukan apa yang ia ketahui. Mengetahui tidaklah cukup, Anda harus mengambil tindakan." },
    { "text": "Ketika cinta itu dipertahankan kamu akan tau siapa yang lebih menghargai tentang sebuah hubungan." },
    { "text": "Menangis dapat melepaskan tambahan hormon stress, itulah mengapa kita sehabis menangis merasa lebih baik." },
    { "text": "Pergilah sejauh mungkin dan ketika anda tiba di sana anda akan melihat lebih jauh lagi." },
    { "text": "Allah, aku tahu bahwa saat aku kehilangan sesuatu engkau sedang mempersiapkan hal yang lebih baik untukku." },
    { "text": "Anda tidak dapat mengubah masa lalu anda dan janganlah terlalu khawatir dengan hari esok. Hari ini adalah hari yang dapat mengubah masa depan Anda." },
    { "text": "Saya berpikir bahwa ada suatu hal yang lebih penting daripada sekedar percaya, tindakan Dunia ini penuh dengan pemimpi, tidaklah banyak orang yang berani maju ke depan dan mulai mengambil langkah pasti untuk mewujudkan visi mereka." },
    { "text": "Hari ini adalah hari pertama dalam hidup anda. Buatlah hari ini menjadi hari yang terbaik sepanjang hidup anda dan semoga hari esok matahari bersinar dengan terang." },
    { "text": "Takut akan kegagalan seharusnya tidak menjadi alasan untuk tidak mencoba sesuatu." },
    { "text": "Tragedi dalam kehidupan ini bukanlah yang berakhir terlalu cepat, tetapi kita menunggu terlalu lama untuk memulainya." },
    { "text": "Kehidupan yang besar dimulai dari mimpi yang besar." },
    { "text": "Menjadi tua itu pasti menjadi dewasa itu pilihan." },
    { "text": "Tidak ada kata gagal yang ada hanya sukses atau perlu belajar lagi sampai berhasil." },
    { "text": "Dalam takut yang tampak adalah hambatan, dalam yakin yang tampak adalah kesempatan." },
    { "text": "Seorang pemberani bukan orang yang tidak mempunyai rasa takut. Tapi orang yang mampu berjalan di atas rasa takutnya." },
    { "text": "Setiap cobaan adalah proses pendewasaan diri dan berbaik sangkalah kepada Allah." },
    { "text": "Mencari sahabat sejati bagaikan mencari jarum dalam jerami, tetapi jarum itu kadang muncul ketika kita terluka." },
    { "text": "Jadilah kuat maka kamu akan benar, jadilah baik maka kamu akan bahagia." },
    { "text": "Lebih baik bersabar atas ketetapan Allah yang kita benci daripada kita bersabar atas siksaNya." },
    { "text": "Aku tidak suka mengatakan sesuatu kepada orang lain, tetapi aku suka mengatakan sesuatu kepada diriku sendiri." },
    { "text": "Hanya ada satu cara untuk menghindari kritikan, lakukan tidak, berkata tidak, dan jadilah bukan siapa-siapa." },
    { "text": "Kebahagiaan anda tumbuh berkembang seiring komitmen anda untuk menemukan dan menciptakannya." }
  ]
  